<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name = "viewport" content="width=device-width, intial=1.0">
<meta http-equiv="X-UA-Compatible" content="ie=edge">
<title>문단 태그</title>
</head>
<body>
<h2>15억 초과 주택 대출 금지 언제쯤 풀릴까 [핫이슈]</h2>
시가 15억원 초과 주택에 대한 주택담보대출 금지가 풀릴 거라는 예측이 계속되고 있다. 추경호 경제부총리가 지난 7일 "대출 규제를 푸는 건 현재 검토하고 있지 않다"고 했는데도 그렇다. 주택 가격 하락세가 심상치 않다는 게 근거다.<br><br>

지난 8일 한국부동산원에 따르면 5일 기준 전국 아파트 매매가격은 전주 대비 0.17% 하락했다. 2012년 5월 14일 부동산원이 통계를 집계한 이후 최대 폭 하락이다. 서울은 -0.15%를 기록했는데, 2013년 8월 5일(-0.15%) 이후 9년 1개월 만에 최대 폭으로 떨어졌다.<br><br>

이런 상황에서 집값 급등기에 나온 비정상적인 조치인 '대출 금지'를 굳이 유지할 필요가 있느냐는 주장이 나오는 것도 이상한 게 아니다. 대출을 갚을 여력이 되는 사람조차도 돈을 빌릴 수 없도록 한 조치는 금융의 기본 상식에 어긋난다.<br><br>

이미 정부는 소득을 기준으로 대출을 제한하는 DSR(총부채 원리금 상환 비율) 규제를 시행하고 있다. 연간 원리금 상환액이 연 소득의 일정 비율을 넘지 않도록 한 규제다. 소득 대비 과도한 대출을 받지 못하게 하는 조치다.<br><br>

DSR은 가계빚이 1800조원에 이르는 지금 가계 대출 관리를 위해 꼭 필요한 안전장치다. 원리금 상환액은 소득의 일정 비율, 대출금 총액은 집값의 일정 비율(LTV)을 넘지 않게 하는 규제는 금융 안정성을 지키기 위한 최후의 보루다. 최근 몇 년 새 급증한 가계 빚은 우리 경제의 안정을 위협하는 뇌관임에 틀림이 없다.<br><br>

다만 '대출 금지'는 너무 과하지 않느냐는 것이다. 안정적인 고소득을 누리는 사람에게는 주택을 담보로 잡고 돈을 빌려주더라도 문제가 발생할 확률은 낮다. 그러므로 15억 원 초과 아파트는 DSR이나 LTV를 강화하는 조건을 붙여서라도 대출을 허용하는 게 맞지 않느냐는 것이다.<br><br>
더욱이 금리 인상으로 부동산 시장이 경착륙할 가능성이 높아지고 있다는 점도 '대출 금지 완화'의 근거다. 8월 미국 소비자 물가 상승률이 당초 예상치를 웃돌면서 미국이 기준금리를 크게 올릴 게 확실해지고 있다. 금리를 0.75% 포인트 올리는 자이언트 스텝은 기본이고 1% 포인트 올리는 울트라 스텝 예상까지 나온다. 미국 기준금리가 연말이면 4%에 이를 거라고 하니, 한국도 현행 2.5%인 기준금리를 올리지 않을 수 없을 것이다. 이렇게 되면 주택담보대출 금리는 6%는 물론이고 7%를 돌파할 수 있다. 집값이 급락하는 경착륙이 발생할 경우 빚 갚기를 포기하는 가계가 늘어나고 은행의 안정성이 위협받을 수 있다. 집값 급등기에 나온 과도한 규제는 완화하는 게 오히려 경제 안정을 위해 필요할 수 있다.<br><br>

일단 추 부총리는 "조정대상지역으로 묶인 지역을 우선 필요하면 더 해제하고, 재건축 초과이익 환수제 대책을 먼저 낸 뒤, 금융 규제는 시간을 많이 두고 시장 상황을 봐가며 결정할 예정"이라고 말했다. 15억원 초과 아파트 대출 규제 완화는 시간을 두고 생각해 보겠다는 뜻이다. 집값 하락폭이 크면 클수록 그 시간은 단축될 것이다. 다만 규제를 푼다고 하더라도 DSR과 LTV를 풀면 안 될 것이다. 이는 금융 안정성을 위한 필수 조치다.<br><br>
</body>
</html>